package com.dingtao.common.util;

/**
 * @author dingtao
 * @date 2019-06-20 08:57
 * qq:1940870847
 */
public class Constant {
    //变量模板，这么定义变量
    //没个变量后边注释上你是那个页面
    //public final static String ACTIVITY_URL_SET = "/main/SetActivity";//那个页面
    //如何使用变量看experiment包下的Activity
    public final static String ACTIVITY_Ti = "/common/TiActivity";

    //-----------佀常勇----都不要动我的开放登录变量，谁动谁傻叉-----

    //-----------佀常勇----都不要动我的开放登录变量，谁动谁傻叉-----


    //-----------歇琦----首页模块随便动，我看提交历史删你库-----

    //-----------歇琦----首页模块随便动，我看提交历史删你库-----


    //-----------李芳先----首页模块随便动，我看提交历史删你库-----

    //-----------李芳先----首页模块随便动，我看提交历史删你库-----


    //-----------赵瑞摇----首页模块随便动，我看提交历史删你库-----

    //-----------赵瑞摇----首页模块随便动，我看提交历史删你库-----

}
